[
    {
    "title": "Este filme de 2007 chegou ao Top 1 da Netflix em 22 países: Mistério tem reviravolta inspirada em clássico",
    "image": "image1.png",
    "text": [
    "O filme Paranóia de 2007 está fazendo sucesso na Netflix, alcançando o primeiro lugar em 22 países, incluindo o Brasil. Dirigido por D. J. Caruso e estrelado por Shia LaBeouf, o suspense foi bem recebido pela crítica e é inspirado no clássico de Alfred Hitchcock, Janela Indiscreta. Embora os produtores tenham enfrentado um processo por plágio, foi rejeitado por falta de semelhanças suficientes."
    ],
    "tags": ["cinema", "podcast"]
    },
    {
    "title": "Stalker de Bebê Rena dispara contra Netflix: Vou processor todos que mentiram",
    "image": "image2.png",
    "text": [
    "Fiona Harvey, suposta inspiração para a personagem Martha de Bebê Rena, está processando a Netflix por violação de privacidade devido à série. Ela nega ser a perseguidora na vida real e alega danos à saúde e reputação. O processo segue declarações da Netflix sugerindo que a série é baseada em uma história real de abuso."    
    ],
    "tags": ["cinema", "discord"]
    },
    {
    "title": "'Back to Black' transforma história de Amy Winehouse em melodrama superficial e sem graça; g1 já viu",
    "image": "image3.png",
    "text": [
    "Black to Black, que estreia nesta quinta-feira (16), retrata a carreira de Amy Winehouse, mas apesar dos elementos promissores, o filme não consegue ir além da superficialidade. Apresentando uma artista icônica, relações familiares complexas e uma trilha sonora excelente, falha em explorar o que tornou Winehouse única e marcante para o público."
    ],
    "tags": ["cinema", "desafio", "criação"]
    },
    {
        "title": "Roger Corman, pioneiro do cinema independente, morre aos 98",
        "image": "image4.png",
        "text": [
        "Roger Corman, ícone do cinema independente, morreu aos 98 anos, confirmado pela família. Conhecido por sua produtora de filmes de baixo orçamento, lançou talentos como Jack Nicholson e Martin Scorsese. Seu legado revolucionou o cinema independente, continuando a produzir até seus últimos anos. Sobrevive sua esposa, Julie, e filhas, Catherine e Mary."
        ],
        "tags": ["cinema", "podcast"]
        },
        {
        "title": "O Exorcista | Mike Flanagan, de A Maldição da Residência Hill, negocia para dirigir novo filme",
        "image": "image5.png",
        "text": [
        "Mike Flanagan, famoso por seus filmes de terror, está em negociações para dirigir o próximo filme da franquia O Exorcista da Blumhouse e Universal Pictures. Ele substituiria David Gordon Green após o fracasso de O Exorcista: O Devoto. Universal e Blumhouse planejam uma nova trilogia, mas o segundo filme foi adiado. Flanagan está atualmente envolvido em The Life of Chuck, adaptação de Stephen King, e recentemente lançou A Queda da Casa de Usher na Netflix."
        ],
        "tags": ["cinema", "discord"]
        },
        {
        "title": "Coringa: Delírio a Dois | Lady Gaga e Joaquin Phoenix estrelam primeiro trailer da sequência; assista",
        "image": "image6.png",
        "text": [
        "A Warner divulgou o primeiro trailer de Coringa: Delírio a Dois, sequência de Coringa (2019). O filme traz de volta Joaquin Phoenix como Arthur Fleck/Coringa e introduz Lady Gaga como Arlequina, junto com Brendan Gleeson, Catherine Keener, Jacob Lofland e possivelmente Zazie Beetz. O roteiro é de Todd Phillips e Scott Silver, mesma equipe do filme original. A estreia está marcada para 3 de outubro de 2024."
        ],
        "tags": ["cinema", "desafio", "criação"]
        },
        {
            "title": "Toy Story 5 e live-action de Moana ganham data de estreia",
            "image": "image7.png",
            "text": [
            "A Disney confirmou as datas de lançamento de “Toy Story 5” e do live-action de “Moana”. Toy Story 5 chegará em 19 de junho de 2026, enquanto o filme live-action de “Moana”, com Dwayne Johnson, estreará em 10 de julho de 2026. O CEO da Disney, anunciou Toy Story 5, buscando revitalizar a franquia após o desempenho abaixo do esperado de Lightyear. O live-action de Moana foi adiado em um ano, permitindo mais tempo entre seu lançamento e a sequência animada Moana 2, que chega ainda este ano."
            ],
            "tags": ["cinema", "podcast"]
            },
            {
            "title": "Terror chega em peso aos cinemas entre maio e julho",
            "image": "image8.png",
            "text": [
            "De janeiro a maio de 2023, filmes de terror venderam 6 milhões de ingressos, mas em 2024, apenas 1,5 milhão. Entre maio e julho, 11 filmes de terror chegarão aos cinemas, incluindo Um Lugar Silencioso - Dia um, destaque com 2,1 milhões de espectadores nos dois primeiros filmes. Outros filmes incluem O Tarô da Morte, Imaculada, Os Estranhos - Capítulo 1, Os Observadores e Entrevista com o Demônio."
            ],
            "tags": ["cinema", "discord"]
            },
            {
            "title": "'Meu Malvado Favorito 4' ganha novo trailer; veja vídeo e data de estreia",
            "image": "image9.png",
            "text": [
            "O quarto filme da saga Meu Malvado Favorito já tem data de estreia marcada para julho deste ano. Com um novo trailer divulgado nesta terça-feira, a Universal Pictures busca superar o recorde de bilheteria do filme anterior, que arrecadou US$ 1.035 bilhão. Em Meu Malvado Favorito 4, Gru, Lucy e suas filhas dão as boas-vindas a um novo membro da família, Gru Jr., cujo propósito é atormentar seu pai."
            ],
            "tags": ["cinema", "desafio", "criação"]
            }
    ]